[
  {
    "key": 0,
    "title": "Динамо Харків",
    "author": "Сергій Жадан",
    "description": "Збірка віршів Сергія Жадана — найпопулярнішого і найулюбленішого українського поета нової хвилі. До книги увійшли найвідоміші вірші з усіх попередніх збірок, а також нові, ще не публіковані, поезії. Це найповніше на сьогодні вибране поета.\n",
    "imagen": "https://fabulabook.com/storage/cache/%D0%86%D0%BD%D1%88%D1%96%20%D0%B2%D0%B8%D0%B4%D0%B0%D0%B2%D0%BD%D0%B8%D1%86%D1%82%D0%B2%D0%B0/%D0%90%D0%B1%D0%B0%D0%B1%D0%B0%D0%B3%D0%B0%D0%BB%D0%B0%D0%BC%D0%B0%D0%B3%D0%B0/%D0%9E%D0%B1%D0%BA%D0%BB%D0%B0%D0%B4%D0%B8%D0%BD%D0%BA%D0%B8/%D0%94%D0%B8%D0%BD%D0%B0%D0%BC%D0%BE%20%D0%A5%D0%B0%D1%80%D0%BA%D1%96%D0%B2-315-471.png"
  },
  {
    "key": 1,
    "title": "Не відпускай мене",
    "author": "КАДЗУО ІШІҐУРО",
    "description": "Кадзуо Ішіґуро - британський письменник японського походження, сценарист, лауреат Нобелівської та Букерівської премій.\n",
    "imagen": "https://www.ranok.com.ua/storage/cache/data/011055-400-552.png"
  },
  {
    "key": 2,
    "title": "ТІЛЬ",
    "author": "Даніель Кельман",
    "description": "Даніель Кельман — один з найвідоміших сучасних авторів, які пишуть німецькою. І його роман «Тіль» — це майстерно складена суміш західноєвропейського фольклору, вимислу та реальних історичних подій часів Тридцятилітньої війни (1618–1648), що охопила практично всі країни Європи. Тіль Уленшпігель, герой середньовічних легенд, трикстер, провокатор і насмішник, утілення бунтарського духу, перенесений письменником у XVII століття, на землі Священної Римської імперії німецької нації, понівечені нескінченною руїною. Герой, що втратив батька й матір, але присягнувся ніколи не вмирати, у своїх мандрах попелищем колишнього світу, стикається з мандрівними акторами і королями, які втратили корони, катами і вченими мужами, поетами та інквізиторами, а його відданою супутницею залишається дочка пекаря Неле.\n Майстерність письменника таємничим чином з’єднує та пов’язує всі ці долі, і перед читачем постає справжня тканина того жорстокого часу. У 2020 році роман Даніеля Кельмана «Тіль» був включений до шорт-листа Міжнародної Букерівської премії.\n",
    "imagen": "https://babyplus.ua/images/products/MRU-455902.jpg"
  },
  {
    "key": 3,
    "title": "Кравчиня з Парижа",
    "author": "Джорджія Кауфманн",
    "description": "Головна героїня роману Роза Кусстатчер створила велику модну імперію, у неї дар підбирати ідеальне вбрання для будь-якої події. Одного дня вона готувалася до найважливішої зустрічі у своєму житті, але раптом її звична впевненість зникла, Роза так розгубилася, що вперше не знала, що вдягнути. Перебуваючи у своєму розкішному нью-йоркському помешканні, вона нарешті наважується відкрити історію свого життя, яке не завжди було таке яскраве, в достатку і комфорті.",
    "imagen": "https://storage.knigolove.ua/cache/1/u30QANCav_rR9MKmKw6p5voZVdZAfDs9.png?w=500&h=0&fm=jpg&q=100&s=c989f6de775ce89f57f06d551ec6d861"
  },
  {
    "key": 4,
    "title": "451 градус по Фаренгейтом",
    "author": "Рей Бредбері",
    "description": "451 градус за Фаренгейтом - температура, за якої горить папір. Філософська антиутопія Бредбері малює безпросвітну картину розвитку постіндустріального суспільства: це світ майбутнього, в якому всі письмові видання безжально знищуються спеціальним загоном пожежних, а зберігання книг переслідується за законом, інтерактивне телебачення успішно служить загальному обдурюванню, каральна психіатрія. за невиправними дисидентами виходить електричний пес...\n Роман, який приніс своєму творцю світову популярність.\n",
    "imagen": "https://content.rozetka.com.ua/goods/images/big/350057825.jpg"
  },
  {
    "key": 4,
    "title": "Нік і Чарлі\n",
    "author": "Еліс Осман\n",
    "description": "Розлука змушує серце битися сильніше… чи не так?\n Ні для кого не секрет, що Нік і Чарлі нерозлучні. Але незабаром Нік поїде до університету, а Чарлі на рік молодший, тож залишиться вдома. Всі запитують, чи будуть вони далі разом. “Що за дурниці!” – думають Нік і Чарлі… принаймні спочатку.\n Час прощання неминучо наближається, а Нік і Чарлі починають сумніватися, чи достатньо сильне їхнє кохання, щоб пережити розлуку. Чарлі впевнений, що стримує Ніка… а Нік не може зрозуміти, що на думці в Чарлі. І все закрутилось…\n Ні для кого не секрет, що перше кохання рідко триває вічно. Що знадобиться Нікові й Чарлі, щоб кинути виклик обставинам?",
    "imagen": "https://bookclub.ua/images/db/goods/k/60611_120385_k.jpg"
  },
  {
    "key": 5,
    "title": "Не відпускай мене",
    "author": "КАДЗУО ІШІҐУРО",
    "description": "Кадзуо Ішіґуро - британський письменник японського походження, сценарист, лауреат Нобелівської та Букерівської премій.\n\nЙого книжка «Не відпускай мене» — пронизлива історія, яка по праву входить у перелік найкращих англійських творів усіх часів. Це роман з елементами наукової фантастики та антиутопії, розповідь про пошук відповідей, любов, дружбу, пам'ять, надію і безвихідь. Кеті, головна героїня книжки, намагається зрозуміти та прийняти своє дитинство і юність у привілейованій школі-інтернаті Гейлшем та поза нею, свою інакшість від людей та обране для самої Кеті та її найближчих друзів призначення бути донором.\n\nЦе довга дорога зі спогадів, відчуттів, одкровень, які поволі вибудовують для героїв нову картину світу.\n\n",
    "imagen": "https://www.ranok.com.ua/storage/cache/data/011055-400-552.png"
  },
  {
    "key": 6,
    "title": "Уявний друг",
    "author": "Чбоскі Стівен",
    "description": "Уявіть… Що тікаєте з дому посеред ночі. Що знаєте, як мама робить усе для вашого щастя, але їй так само страшно, як і вам.\n\nУявіть… Що переходите в нову школу, знайомитеся з новими людьми. Що бачите, яка щаслива від того ваша мама. Що чуєте манливий голос.\n\nУявіть… Що прямуєте за знаками, заходите в ліс, пропадаєте безвісти на шість днів. І нічого не пам’ятаєте про те, що сталося.\n\nУявіть… Що зміниться все… І доведеться рятувати всіх, кого любите.\n\n",
    "imagen": "https://bookopt.com.ua/media/catalog/product/cache/1/image/370x480/28e8df29f40af14377946c6316758c80/u/j/ujavnij-drug_01.jpg"
  },
  {
    "key": 7,
    "title": "Старий і море\n",
    "author": "Ернест Гемінґвей",
    "description": "«Старий і море» — одна з найвідоміших книг Ернеста Гемінґвея, яка ось уже понад півстоліття вражає мільйони читачів. Уперше за часи незалежності України цей знаковий твір американської та світової літератури вийде друком українською мовою у класичному перекладі Володимира Митрофанова із глибокими та самобутніми ілюстраціями Слави Шульц. Епізод із життя простого кубинського рибалки став світовим шедевром, притчею про натхнення, силу і незламність людського духу та життєву боротьбу. І щоразу він резонує в душі новими сенсами, смислами та символами.",
    "imagen": "https://img.imageboss.me/vsl/width/461/2021-10-15/hfv5e7m9oh0hsi13skf6.png"
  },
  {
    "key": 8,
    "title": "Тайтл Е. Ромео",
    "author": "Еліз Тайтл",
    "description": "Поліція Сан-Франциско розслідує вбивства сексуального маніяка Ромео, цинічного, невловимого та жорстокого. Жертвами злочинця стають вродливі, успішні й впливові жінки. Психологиня Мелані Розен, допомагаючи слідству, аналізує поведінку Ромео і… потрапляє у пастку. Згодом серійний убивця розпочинає «залицяння» чи то полювання на її сестру Сару. Ромео не відпускає її, тримає в постійному страху. А навколо так багато людей, які намагаються допомогти, і кожен може бути потенційним убивцею…\n\n",
    "imagen": "https://akvarel.com/storage/products/2023_07_21/products_preview_482320_1_1689939529.jpg"
  },
  {
    "key": 9,
    "title": "Змія і голуб. Сузір’я світів",
    "author": "Шелбі Мег'юрін",
    "description": "Вiдьма та мисливець на вiдьом, пов’язанi священними шлюбними узами. Така iсторiя могла скiнчитися лиш одним: вогнищем i сiрником. Блискучий дебют, у якому є все, що я люблю: яскрава, вповні реалізована головна героїня, вигадлива й смертельно небезпечна система магії, а також палка історія кохання, якою я зачитувалася допізна. «Змія і голуб» — не книга, а справжнісінький діамант.\n\n",
    "imagen": "https://detmir.com.ua/wa-data/public/shop/products/00/webp/49/89/488949/images/146063/146063.745.webp"
  },
  {
    "key": 10,
    "title": "Місце останньої реєстрації громадян\n",
    "author": "Доляк Н.",
    "description": "Нові пригоди жвавої дівчини-аматорки детективних розслідувань додадуть Наталі Доляк популярності, адже вона обрала для надзвичайної події місце, про яке моторошно згадувати. Проте читатимуть роман прихильники таких історій з усмішками, а інколи навіть з реготом. Оповідачка, звісно, добре обізнана з роботою того закладу, в якому наша детективка шукає убивцю, як і добре знається на психології поведінки осіб різної соціальної драбини, тому персонажі постануть перед вами, як живі. Навіть мертві...",
    "imagen": "https://dk-books.com/upload/iblock/7f4/7f49ae58d8d983a557828952a3994b28.jpg"
  },
  {
    "key": 11,
    "title": "ЗБРОЯ ПЕРЕМОГИ",
    "author": "МИХАЙЛО ЖИРОХОВ",
    "description": "«Зброя перемоги» — найповніший довідник з озброєння та військової техніки, що застосовують ЗСУ на передовій. У виданні подано яскраві фотографії та докладний опис бойових характеристик найрізноманітніших видів зброї вітчизняного і світового зразка, а ще наведено цікаві розповіді наших бійців, які цю зброю застосовують. ",
    "imagen": "https://brain.com.ua/static/images/prod_img/8/3/U0794583_big.jpg"
  },
  {
    "key": 12,
    "title": "ЗАСТЕЛЯЙТЕ ЛІЖКО. ДРІБНИЦІ, ЯКІ МОЖУТЬ ЗМІНИТИ ВАШЕ ЖИТТЯ, А МОЖЛИВО, І СВІТ\n",
    "author": "ВІЛЬЯМ МАКРЕЙВЕН",
    "description": "У цьому невеличкому виданні адмірал Вільям Г. Макрейвен, командувач Військово-морських сил США у відставці, визначив десять правил, яких він особисто завжди намагався дотримуватися і які допомогли йому з честю подолати чимало життєвих негараздів. Оригінально сформульовані правила на кшталт \"не боятися акул\", \"не вдаряти передчасно у дзвін\", \"щоранку застеляти ліжко\" мають глибокий підтекст. Автор розкриває суть кожного правила, розповідає цікаві історії про людей, які свого часу надихали його власною дисципліною, наполегливістю, благородством і мужністю.",
    "imagen": "https://lavkababuin.com/image/cachewebp/alias/zastelyayte-l-zhko-dribnici-yaki-mozhutb-zminiti-vashe-1091034/zastelyayte-l-zhko-dribnici-yaki-mozhutb-zminiti-vashe-1091034-main-1000x1000.webp"
  },
  {
    "key": 13,
    "title": "Нудота",
    "author": "Жан-Поль Сартр",
    "description": "Щось починається й одразу завершується. Це просто подія, яка трапилась і яких регулярно трапляється чимало, чи вже пригода, що не надається до продовження і лише кінець надає їй сенсу? Що таке життя, і чи воно тотожне існуванню? І якщо ні, то що ж таке існування, якщо нудить і від того, й від того? Роман «Нудота» є майстерним художнім утіленням засадничих питань філософії екзистенціалізму, відповідей на які Жан-Поль Сартр дошукувався впродовж усього життя. Так само відповідей на ці питання дошукується головний герой книги — письменник Антуан Рокантен. Він нотує свої розмисли про абсурдність буття, еротично-сюрреалістичні видіння й нудотні міркування про ворожість довкілля, не підозрюючи, що ввіряє сторінкам щоденника суть існування — себе.",
    "imagen": "https://book24.ua/upload/resize_cache/iblock/0a5/450_450_140cd750bba9870f18aada2478b24840a/0a5864ad61052ed223b16a6032cc653f.JPG"
  },
  {
    "key": 14,
    "title": "Така, як ти",
    "author": "Марк Леві",
    "description": "Будинок № 12 на П’ятій авеню у Нью-Йорку. Звичайна будівля, у якій немає нічого особливого. Хіба що старовинний механічний ліфт. Та загадковий ліфтер-індус Санджай. Хлоя, власниця квартири з дев’ятого поверху, і не здогадується, ким насправді є новий ліфтер. Як не знає й про те, що він готовий віддати всі скарби світу, аби знову опинитися на дев’ятому поверсі. Відчинити двері, зазирнути їй в очі й промовити: «Я все життя шукав таку, як ти». Між ними — вісім поверхів, одна маленька таємниця й бурхливе, сповнене несподіванок життя…\n",
    "imagen": "https://bookks.com.ua/image/cache/catalog/klub/taka-yak-ty-228x228.jpeg"
  },
  {
    "key": 15,
    "title": "9 листопада",
    "author": "Гувер Коллін\n",
    "description": "Як знати, що кохання справжнє? А який він — любовний поцілунок як у книжках? Як вісімнадцятирічним зрозуміти, що ця хімія гормонів переросте в щире кохання на все життя? І чи можна пробачити тому, хто збрехав ще в день знайомства? Ось на ці запитання шукають відповіді Феллон і Бен, які зустрічаються раз на рік упродовж п’яти років. А вам цікаво дізнатися, як закоханість юних героїв роману переростає в кохання? Як, долаючи перепони, зізнаючись у найпотаємнішому і спокутуючи провини, Феллон і Бенові вдається пробачити собі та повірити в себе, не втративши одне одного?\n\n",
    "imagen": "https://static.insalescdn.com/r/2caeP6aVuKE/rs:fit:1000:1000:1/plain/images/products/1/3289/610856153/9november.jpg@webp"
  },
  {
    "key": 16,
    "title": "1984",
    "author": "Джордж Орвелл",
    "description": "«1984» — без сумніву, найвідоміша в світі антиутопія, вперше опублікована в 1949 році. Книга оповідає про життя Вінстона Сміта, низькорангового члена Партії, який розчарований повсякденним життям та всюдисущими очима Партії та її зловісного очільника — Старшого Брата. Старший Брат контролює всі аспекти життя: впровадив спрощений новоговір, намагаючись повністю задушити навіть можливість спротиву системі; криміналізував думкозлочини, щоб люди навіть помислити не сміли про бунт проти влади. Партія контролює все: що люди читають, говорять, роблять, погрожуючи відправляти неслухів до страхітливої «кімнати сто один». Орвелл надзвичайно виразно та яскраво досліджує теми контролю за засобами масової інформації, нагляду уряду, тоталітаризму та того, як диктатор може маніпулювати та контролювати історію, думки та життя таким чином, що жодній живій душі не вдасться уникнути невсипного ока Старшого Брата. ",
    "imagen": "https://knigovo.org.ua/files/2022/12_28/16_36/files_store_1_750443.jpg"
  },
  {
    "key": 17,
    "title": "Вибір",
    "author": "Едіт Егер",
    "description": "У 1944 році шістнадцятирічна балерина Едіт Егер була відправлена ​​разом зі своєю родиною до Аушвіца.\n\nЧерез кілька годин після загибелі її батьків нацистський доктор Йозеф Менгеле змусив Едіт танцювати заради власної забави та її виживання.\n\nЕдіт та її сестра пережили всі жахи Аушвіца, Маутхаузена та Гункірхена – таборів смерті. 4 травня 1945 року Едіт, щойно живу, дістали з купи трупів.\n\nЧерез 35 років після закінчення війни, ставши відомим психологом, Едіт повернулася в Аушвіц, щоб позбутися спогадів про минуле і провину того, хто вижив. Едіт чергує події своєї особистої подорожі із зворушливими історіями тих, кому сама допомогла вилікуватися.\n\nЦя книга – незабутня історія виживання та зцілення, історія визволення та сили людського духу. Вона показує, що ми завжди можемо вибирати, чому нас вчить життя і як ставитися до того, що відбувається. Це книга, яка змінить життя та подарує поколінням читачів підтримку.⠀",
    "imagen": "https://images.prom.ua/3994126873_w910_h430_kniga--vybor.jpg"
  },
  {
    "key": 18,
    "title": "Вбити пересмішника",
    "author": "Гарпер Лі",
    "description": "Роман Гарпер Лі \"Вбити пересмішника\", опублікований у 1960 році, отримав Пулітцерівську премію. Він мав беззастережний успіх і одразу ж став класикою сучасної американської літератури. Роман базується як на особистих спостереженнях авторки за своєю родиною та сусідами, так і на події, що відбулася у її рідному місті в 1936 році, коли їй самій було десять. Роман відзначається душевністю і гумором, хоча й піднімає серйозні питання насильства і расової нерівності.\n",
    "imagen": "https://bukva.ua/img/products/433/433907_200.jpg"
  },
  {
    "key": 19,
    "title": "Мавка лісова пісня",
    "author": "ЛЕСЯ УКРАЇНКА",
    "description": "Минають роки, минають десятиліття, але ми знову й знову повертаємось до деяких літературних творів... Сьогодні, коли поширюється інтерес до нашої історії та культури, пропонуємо вам перечитати драму-феєрію відомої української письменниці й поетеси Лесі Українки. Цей твір розповідає про зв’язок людини і природи, про безсмертя вічних людських цінностей, добро і зло; про пошук гармонії, кохання і зраду; про матеріальне і духовне в житті. Це гімн справжньому коханню. Завдяки прекрасним ілюстраціям дивовижного краю з майбутнього анімаційного фільму «Мавка. Лісова пісня» пориньте у цей фантастичний світ і насолоджуйтеся колоритною мелодійною українською мовою. Сьогодні за допомогою сучасних технологій ми маємо можливість...\n\n",
    "imagen": "https://www.megakniga.com.ua/uploads/cache/Products/Product_images_1740312/fcf5b4_h286.jpg"
  },
  {
    "key": 20,
    "title": "Дім на Збіччі",
    "author": "Девід Мітчелл",
    "description": "Роман «Дім на Збіччі» складається з п'яти історій, пов'язаних між собою місцем, куди приходять герої — кожен і кожна зі своєї причини. У брудному провулку Збіччя, який пролягає між двох глухих стін, усі ці люди одного дня бачать малі залізні двері... Звучить як типовий початок містичної історії, але ж це Девід Мітчелл, і його талант вирощує на ґрунті чи то саспенсу, чи то просто химерного детективу пронизливі притчі про істинну цінність життя й любові. «Дім на Збіччі» тонко і несподівано перегукується з іншими романами Мітчелла. Як завжди, люди в його фентезійних історіях живі і справжні, прописані подекуди з доброю усмішкою, проте навіть знайомі з творами цього письменника читачі будуть заскочені зненацька, коли прочиняться двері у світ, де діють зовсім інші правила...\n\n",
    "imagen": "https://uchebka.com.ua/wa-data/public/shop/products/28/09/120928/images/115068/115068.970.jpg"
  }
]
